export const Items = [{
        title: 'Основы языка и как на нем говорить правильно',
        text: 'Лексическая структура',
        id: 1
    },
    {
        title: 'Функции',
        text: 'Лексическая структура',
        id: 2
    },
    {
        title: 'Обработка ошибок и отладка',
        text: 'Лексическая структура',
        id: 3
    },
    {
        title: 'Объекты и массивы',
        text: 'Лексическая структура',
        id: 4
    },
    {
        title: 'События',
        text: 'Лексическая структура',
        id: 5
    }
]